INTRO = 'Здравствуйте. Введите текст, который необходимо проанализировать: '

FRE_JUNIOR = 'Текст очень легко читается(для младших школьников)'
FRE_PUPILS = 'Простой текст(для школьников)'
FRE_STUDENTS = 'Текст немного трудно читать(для студентов)'
FRE_GRADUATE = 'Текст трудно читается(для выпускников ВУЗов)'
FRE = 'Индекс удобочитаемости Флеша:'

POL_NEGATIVE = 'отрицательный'
POL_POSITIVE = 'положительный'
POL_NEUTRAL = 'нейтральный'
POL = 'Тональность текста:'
SUB = 'Объективность:'

WORDS = 'Слов: '
SYLLABLES = 'Слогов: '
AVERAGE_S_L = 'Средняя длина предложения в словах: '
AVERAGE_S_W = 'Средняя длина слова в слогах: '
