intro = 'Здравствуйте. Введите текст, который необходимо проанализировать: '

FRE_junior = 'Текст очень легко читается(для младших школьников)'
FRE_pupils = 'Простой текст(для школьников)'
FRE_students = 'Текст немного трудно читать(для студентов)'
FRE_graduate = 'Текст трудно читается(для выпускников ВУЗов)'
FRE = 'Индекс удобочитаемости Флеша:'

pol_negative = 'отрицательный'
pol_positive = 'положительный'
pol_neutral = 'нейтральный'
pol = 'Тональность текста:'
sub = 'Объективность:'

WORDS = 'Слов: '
SYLLABLES = 'Слогов: '
AVERAGE_S_L = 'Средняя длина предложения в словах: '
AVERAGE_S_W = 'Средняя длина слова в слогах: '
